@extends('layouts.master')

@section('content')
<!-- CONTENT PAGE -->

 <div class="row whitepage positioning inside">
   <ol class="breadcrumb">
  <li><a href="الرئيسية">الرئيسية</a></li>
  <li><a href="حكايتنا">حكايتنا</a></li>
  <li>شهادات الجودة</li>
</ol>

  <div class="col-md-3">
<div class="quotes">
  <p>حصلت إندومي على شهادة الآيزو 22000 (نظم الإدارة لسلامة الغذاء)</p>
</div>

<div class="quotes">
  <p>كما حصلت على شهادات من ادارة الغذاء والدواء (FDA) ومنظمة الاغذية والزراعة في اوروبا </p>
</div>
  </div>
  <div class="col-md-9">
<h1>شهادات جودة إندومي</h1>
<p>
  يُعزى الطلب المتزايد على المنتج ذو العلامة التجارية “ إندومي” لحصولها على أعلى مستويات الجودة و المحافظة عليها في عملية التصنيع و التوافق مع متطلبات الأسواق المحلية لكل بلد و كذلك الأسواق الدولية ، و كما تم وضع نظام انتاج غذائي صارم و محدد لضمان استمرارية سلامة الغذاء و الطعم و النظافة و التشغيل الآلي و هو الذي حصلت بموجبه على شهادات المطابقة و الجودة في المواصفات والمقاييس منذ بداياتها في كل البلدان التي دخلت إليها سواء بالتصنيع المحلي أو بالتصدير و التي يتم من خلالها تقييم الجهات الحكومية لكل بلد و الزيارات الدورية الفجائية. كما حصلت الشركات المصنعة على شهادة الآيزو 22000 (نظم الإدارة لسلامة الغذاء) والتي من متطلباتها الحصول على شهادة في نظام “الهاسب” (HACCP) و هو نظام شامل لإدارة سلامة الغذاء يحدد مجموعة من المتطلبات العامة لإنتاج غذاء سليم و اّمن و ذلك من خلال تحديد المخاطر التي من الممكن أن يتعرض لها الغذاء أثناء إعداده و تداوله و التي قد تؤثر على سلامته و من ثم ضبط هذه الأخطار و السيطرة عليها عن طريق المراقبة المستمرة و اتخاذ الإجراءات المناسبة للوقاية منها أو تصحيحها في حال حدوثها. كما حصلت على شهادات من ادارة الغذاء والدواء (FDA) ومنظمة الاغذية والزراعة في اوروبا.
  <br>  <br> 
 <div class="col-xs-6 col-md-4">
  <a id="cert" class="" href="{{ URL::to('/'); }}/img/quality-certificate/PAFL-DMM-SASO-Indomie-1433-02.jpg" title="شهادة الهيئة السعودية
للمواصفات و المقاييس و الجودة">
  <img src="{{ URL::to('/'); }}/img/quality-certificate/PAFL-DMM-SASO-Indomie-1433-02.jpg" alt="" />
  <p class="caption">شهادة الهيئة السعودية
للمواصفات و المقاييس و الجودة</p>
</a>
</div>

 <div class="col-xs-6 col-md-4">
<a id="cert" class="" href="{{ URL::to('/'); }}/img/quality-certificate/PAFL-DMM-SASO-Indomie-021433-02.jpg" title="شهادة الهيئة السعودية
للمواصفات و المقاييس و الجودة">
  <img src="{{ URL::to('/'); }}/img/quality-certificate/PAFL-DMM-SASO-Indomie-021433-02.jpg" alt="" />
  <p class="caption">شهادة الهيئة السعودية
للمواصفات و المقاييس و الجودة</p>
</a>
</div>

 <div class="col-xs-6 col-md-4">
<a id="cert" class="" href="{{ URL::to('/'); }}/img/quality-certificate/PAFL-DMM-SASO-Indomsie-1433-02.jpg" title="شهادة ترخيص بستعمال علامة الجودة">
  <img src="{{ URL::to('/'); }}/img/quality-certificate/PAFL-DMM-SASO-Indomsie-1433-02.jpg" alt="" />
  <p class="caption">شهادة ترخيص بستعمال علامة الجودة</p>
</a>
</div>



</p>
  </div>
   
</div>

<!-- / CONTENT PAGE -->

@stop
  