@extends('layouts.master')

@section('content')
<!-- CONTENT PAGE -->

 <div class="row whitepage positioning inside">
   <ol class="breadcrumb">
  <li><a href="الرئيسية">الرئيسية</a></li>
  <li>حكايتنا</li>
</ol>

  <div class="col-md-3">
<div class="quotes">
  <p>تم إنشاء مصنع إندومي الأول في عام 1992</p>
</div>

<div class="quotes">
  <p>أصبح العلم السعودي لهذا المنتج خفاقاً في جميع الدول العربية</p>
</div>
  </div>
  <div class="col-md-9">
<h1>مصانع إندومي</h1>
<br>
<h2>شركة باينهيل العربية للأغذية المحدودة</h2>
<p>هو مصنع للمنتج “ إندومي” في المملكة العربية السعودية و التي تم إنشاء مصنعها الأول في عام 1992 كأول مصنع في جدة ، و كانت البداية المتواضعة قبل ذلك في العام 1986 عن طريق الاستيراد حيث ظهر منتج إندومي لأول مرة في المملكة العربية السعودية، وبعد مرور ربع قرن من الزمان بات أحد العناصر الغذائية الرئيسية في كل بيت بالمملكة العربية السعودية. ونتيجة لجودتها و طعمها الشهي ، ازداد الطلب على المنتج “ إندومي” محلياً وعربياً ، و بذلك تم القيام بتصديرها الى البلدان العربية وبعض البلدان العالمية, حيث تصل صادارتها الى جميع دول الشرق الأوسط وشمال إفريقيا. و لقد أضحت فيما بعد وبحمد الله عنصراً أساسياً في غالبية البيوت. وبتوفيق من الله سبحانه وتعالى لاقى منتجها “إندومي” بمختلف نكهاته الإعجاب ، وتحصل على وضعه الجيد على المستوى المحلي و العالمي و أصبح العلم السعودي لهذا المنتج خفاقاً في جميع هذه البلدان بعد النجاح المميز الذي حققه في المملكة العربية السعودية ، كما أن منتجات “إندومي” استحوذت اليوم على حصة كبيرة من سوق الشعيرية سريعة التحضير في الخليج والشرق الاوسط وشمال افريقيا وعدد من دول العالم.
  
</p>
<br>

  </div>
   
</div>

<!-- / CONTENT PAGE -->

@stop
  