@extends('layouts.master')

@section('content')
<!-- CONTENT PAGE -->

 <div class="row whitepage positioning inside">
   <ol class="breadcrumb">
  <li><a href="الرئيسية">الرئيسية</a></li>
  <li>حكايتنا</li>
</ol>

  <div class="col-md-3">
<div class="quotes">
  <p>بعد مرور ربع قرن من الزمان بات العنصر الرئيس في كل بيت بالمملكة</p>
</div>

<div class="quotes">
  <p>عرف منتج “إندومي” بفوائده الكبيرة للجسم، فهو يتم تصنيعه من القمح الفاخر</p>
</div>
  </div>
  <div class="col-md-9">
<h1>حكايتنا</h1>

<p>  تم صنع أول شعيرية سريعة التحضير في إندونيسيا في عام 1969 ، وبشكل سريع احتلت مكانة كبيرة بين الناس وذلك لطعمها و سعرها ، والمنتج الذي قدم للمرة الأولى من ماركة " إندومي" هو 
  بنكهة الدجاج في عام 1982 و تم بعد ذلك إطلاق نكهات مختلفة من إندومي مثل الخضار و الكاري و المأكولات البحرية و الشعيرية المقلية و خلاف ذلك من النكهات المتوافقة مع الأذواق المحلية و العالمية. 
  بذلك انطلق المنتج " إندومي" و حظى بشعبية كبيرة جداً في جميع دول العالم ومن أهمها دول شرق آسيا و تركيا ، و دول البلقان و عديد من الدول الاوروبية و الامريكية بالإضافة الى دول افريقية أهمها 
  نيجيريا ، كينيا ، و اثيوبيا و أيضاً جميع الدول العربية وأهمها المملكة العربية السعودية ، سوريا ، العراق ، مصر ، المغرب العربي ، السودان و اليمن. 
  
</p>
<p>
عرف منتج “إندومي” بفوائده الكبيرة للجسم، فهو يتم تصنيعه من القمح الفاخر، الذي يعتبر من أهّم الحبوب المفيدة لصحّة الإنسان والغنّية جدا بالفيتامينات وخاصة مجموعة فيتامين (ب) المرّكب. ويحتوي على معادن كثيرة مثل الحديد ، والفسفور، والسليكون، واليود. ويقّوي الجهاز العصبي، ويمنح الجسم القوّة والنشاط ،حيث يساعد في بناء العظام ويقوي الأسنان ويساهم في تقوية الشعر ويزيده لمعانا، ويساهم في تكوين الأنسجة والعصارات الهاضمة.
</p>
  </div>
   
</div>

<!-- / CONTENT PAGE -->

@stop
  